Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/2_id_512816.html.tmx
Source language: nob
Languages: sme

source: forsk ­ningsrådet har lagt frem en egen nordområdestrategi hvor også strategier for urfolksforskning er med.
sme: Dutkanráđđi lea bidjan ovdan sierra davviguovlostrategiija mas leat mielde maiddái strategiijat álgoál ­bmotdutkamiige.

source: Arktisk universitet er et nettverk av høyere læresteder rundt Nordpolen som blant annet koordinerer mobilitetsprogram north2north, Bachelor of Circumpolar Studies og feltkurs.
sme: árktalaš universitehta lea fier-pmádat mas leat Davvipuola biras alla oahppobáikkit, mat earret eará koordinerejit mobilitehtaprográmma north2north, Bachelor of Circumpolar nammasaš lohkansurggiid ja gieddekurssaid.

source: Urfolksnettverket tildeles midler over budsjettet til Universitetet i Tromsø.
sme: álgoálbmotfierpmádahkii juolluduvvojit ruđat Romssa Universitehta bušeahtas.

source: Nettverket skal bidra til samarbeid mellom norske og utenlandske miljøer som driver med samisk forsk ­ning og er et samarbeidstiltak mellom Universitetet i Tromsø, Samisk høgskole og Nordisk samisk institutt.
sme: Fierpmádat gal-gá dagahit ovttasbarggu gaskal Norgga ja olgoriikka birrasiid mat barget sámi dutkamiin ja dat lea ovttasbargodoaibma gaskal Romssa universitehta, Sámi allaskuvlla ja Sámi Instituhta.

source: Urfolkene har verdifull kunnskap om natur, miljø og tradisjoner.
sme: álgoálbmogiin lea mávssolaš máhttu luonddu, birrasa ja árbevieruid birra.

source: De forvalter kulturverdier og har kunnskap om næringsveier under marginale vilkår i et subarktisk område.
sme: Sis leat kulturárvvut ja máhttu ealáhusain goavvi dilis subárktalaš guovl ­lus.

source: Arktisk råds klimarapport (ACIA) dokumenterer hvordan urfolk har tilpasset seg tidligere klimaendringer.
sme: árktalaš ráđi dálkkádatraporta (ACIA) duo-đašta movt álgoálbmogat leat iežaset heivehan ovdalaš dálkkádatrievdamiidda.

source: Den konkluderer med at oppvarmingen av Arktis skjer raskere enn tidligere forutsatt og at urfolksamfunnene vil merke store økonomiske og kulturelle forandringer som følge av dette.
sme: Dan loahppaboađus lea ahte Árktisa liegganeapmi dáhpáhuvvá jođáneappot go maid ovdal ledje jáhkkán ja ahte álgoálbmotservodagat bohtet vásihit stuora ekonomalaš ja kultuvrralaš rievdadusaid dan geažil.

source: Endringer i det globale klimaet vil kunne stille reindriften, jordbruket og fiske i sjø og elver i samiske områder overfor nye utfordringer.
sme: Máilmmeviidosaš dálkkádatrievdamat dagahit ođđa hástalusaid boazodollui, eanandollui ja mearra- ja johkabivdui sámi guovlluin.

source: Det er særlig utfordringer knyttet til forventet temperaturøkning og økende grad av ekstreme værsituasjoner.
sme: Erenoamážit dáidet leat hástalusat vurdojuvvon temperatuvrra loktaneami dihte ja danne go lasket ekstrema dálkkit.

source: Konsekvensene av dagens klimaendringer kan bli store for urfolks levesett.
sme: Dálá dálkkádatrievdamiid bohtosat sáhttet váikkuhit ollu álgoálbmogiid eallinvuohkái.

source: Det er viktig at det utvikles tilpasningsstrategier.
sme: Ja lea deaŧalaš ráhkadit heivehanstrategiijaid.

source: forsk ­ning med videre kunnskapsoppbygging framstår som sentralt i dette arbeidet.
sme: Dán barggus orru leame guovddážis dakkár dutkan man maŋis boahtá máhttohuksen.

source: Reindriftens særlige utfordringer er forutsatt å ha betydelig oppmerksomhet i de forsk nings pro sjek ­ter som er igangsatt.
sme: Boazodoalu erenoamáš hástalusain áigot čájehit ollu beroštumi dain dutkanprošeavttain mat lea biddjojuvvon johtui.

source: Mange av utfordringene reindriftsnæringen står overfor er felles for landene i nordområdene.
sme: Máŋga dain hástalusain mat boazodollui bohtet, leat oktasaččat davviguovlluid riikkaide.

source: På den bakgrunn, og med sikte på å styrke det internasjonale reindriftssamarbeidet i Arktis, ble Internasjonalt fag- og formidlingssenter for reindrift etablert høsten 2005.
sme: Dainna duogážiin ja dainna ulbmiliin ahte nannet Árktisa riikkaidgaskasaš boazodoalloovttasbarggu, de ásahuvvui Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš Guovdageidnui jagi 2005 čavčča.

source: Utenriksdepartementet har bidratt med tilskudd til et prosjektsamarbeid med Russland om kompetanseoppbygging og reetablering av familiebasert reindrift på Kola.
sme: Olgoriikadepartemeanta lea juolludan doarjaga muhtin prošeaktaovttasbargui Ruoššain mii lea gelbbolašvuođahuksema birra ja bearaš-boazodoalu ođđasis álggaheami birra Guoládagas.

source: Regjeringens strategier for nordområdene er langsiktige og konkretiseringen av disse vil skje løpende over flere år.
sme: Ráđđehusa strategiijat davviguovlluid várás leat guhkit áiggi áigumušat ja daid konkrehtenbarggut bistet heaittekeahttá máŋga jagi.

source: Se også Sametingets årsmelding 2007, punkt 2.3.1.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa čuoggá 2.3.1.

source: 1.5.3 Internasjonalt fag- og formidlingssenter for reindrift
sme: 1.5.3 Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš

source: For å styrke det internasjonale samarbeidet om reindrift ble Internasjonalt fag- og formidlingssenter for reindrift etablert i 2005 i Kautokeino.
sme: Nannen dihte riikkaidgaskasaš ovttasbarggu boazodoalu dáfus de ásahuvvui Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš Guovdageidnui jagi 2005.

source: Senteret skal utveksle kunnskap og informasjon mellom reindriftsutøvere, forskere og forvaltning i forskjellige land og fremme reindriftssamarbeid mellom landene.
sme: Guovddáš galgá lonohallat máhtu ja dieđuid boazodolliid, dutkiid ja iešguđet riikkaid hálddašeami gaskkas ja ovddidit boazu ­doalloovttasbarggu riikkaid gaskkas.

source: Det er lagt vekt på at reindriftsfolk og deres organisasjoner skal ha et nært forhold til senteret, og det skal drives i samråd med Verdensforbundet for reindriftsfolk (Association of World Reindeer Herders – WRH).
sme: Deattuhuvvo ahte boazodoalu olbmuin ja sin organisašuvnnain galgá leat lagaš oktavuohta guovddážii, ja dat galgá doaimmahuvvot ovttasráđiid Máilmmi boazoál ­bmogiid servviin (Association of World Reindeer Herders – WRH).

source: WRH er en sirkumpolar organisasjon som representerer alle verdens reindriftsfolk.
sme: WRH lea sirkumpolára organisašuvdna mii ovddasta buot máilmmi boazoál ­bmogiid.

source: Senteret er en faglig selvstendig institusjon som i stor grad fastsetter egne mål og resultatkrav.
sme: Guovddáš lea fágalaččat iešbirgejeaddji ásahus mii eanaš bidjá iežas mihttomeriid ja boađusgáibádusaid.

source: Styret er senterets øverste organ.
sme: Guovddáža bajimus orgána lea stivra.

source: Styresammensetningen gjenspeiler eksisterende grenseoverskridende reindriftssamarbeid, med representanter fra Russland, Sverige, Finland og Norge.
sme: Stiv-ra speadjalastá dan rájiid rasttideaddji boazodoalloovttasbarggu mii dál lea, mas leat Ruošša, Ruoŧa, Suoma ja Norgga ovddasteaddjit.

source: Senteret fyller en viktig funksjon i det sirkumpolare reindriftssamarbeidet og ivaretar både faglige behov og koordineringsbehov hos senterets målgrupper.
sme: Guovddáš deavdá deaŧalaš doaimma sirkumpolára boazodoalloovttasbarggus ja áimmahuššá sihke fágalaš dárbbuid ja koordinerendárbbuid guovddáža ulbmil ­joavkkuide.

source: Senteret har gjennom WRH et bredt lokalt nettverk mot urfolkssamfunn og institusjoner i nordområdene, herunder i Russland.
sme: Guovddáš lea WRH bokte viiddis báikkálaš fierpmádat álgoálbmotservodagaid ja davviguovl-luid ásahusaid várás, maiddái Ruoššas.

source: Det forventes at senteret spiller en mer aktiv rolle for å fremme lokal kunnskapsoppbygging og forsk ­ning i og om urfolkssamfunnene i nordområdene, spesielt sett i forhold til Russland.
sme: Guovd-dážis vurdojuvvo leat eambbo aktiiva rolla ovdánahttin dihte báikkálaš máhttohuksema ja dutkama davviguovlluid álgoálbmotservodagain ja sin servodagaid birra, erenoamážit go lea sáhka Ruoššas.

source: Dette samsvarer også med innholdet i regjeringens nordområdestrategi.
sme: Dat heive oktii dainna sisdoaluin mii lea ráđđehusa davviguovlostrategiijas.

source: Senteret har siden etableringen innledet samarbeid med en rekke institusjoner, organisasjoner og andre aktører i de arktiske områdene med tanke på nettverksbygging og faglig utveksling, bl.a. er det gjennomført møter, prosjekter og faglig utveksling med reindriftsorganisasjoner, offentlige reindriftsmyndigheter og faginstitusjoner i Russland, Alaska og i de nordiske landene.
sme: Dan rájes go guovddáš ásahuvvui, de lea dat álggahan ovttasbarggu muhtin ráje ásahusaiguin, organisašuvnnaiguin ja eará aktevrraiguin árktalaš guovlluin go lea sáhka das ahte ásahit fierpmádagaid ja fágalaš lonohallama, ee. de leat čađahuvvon čoahkkimat, prošeavttat ja fágalaš lonohallamat boazodoalloorganisašuvnnaiguin, almmolaš boazodoalloeiseválddiiguin ja Ruošša ja Aláskka fágaásahusaiguin ja davviriikkaid ásahusaiguin.

source: Senteret har initiert og igangsatt en rekke prosjekter som vil ha betydning for senterets virksomhet framover.
sme: Guovddáš lea álggahan ja bidjan johtui máŋga prošeavtta mat váikkuhit guovddáža doibmii boahttevuođas.

source: Av de prosjekter som er prioritert fremheves særlig EALáT- programmet, jf. kap. 12.5.
sme: Daid prošeavttaid gaskkas maid leat vuoruhan, deattuhit erenoamážit EALáT-prográmma, gč. kap. 12.5.

source: Senteret har under utvikling en web og reindriftsportal for verdens reindriftsfolk – www.reindeercentre.org, www.ealat.org, www.reindeerblog.org.
sme: Guovddáš lea ráhkadeame web ja boazodoalloportála máilmmi boazoálbmo ­giidda – www.reindeercentre.org, www.ealat.org, www.reindeerblog.org.

source: Internasjonalt fag- og formidlingssenter for reindrift er evaluert av Agderforskning våren 2007.
sme: Boazodoalu riikkaidgaskasaš fága- ja gaskkkustanguovddáža lea Agderforskning evalueren giđđat 2007.

source: Evalueringen viser at senteret siden etableringen har vært med på å utvikle og gjennomføre tiltak og prosjekter innenfor senterets formål og mandat.
sme: Evalueren čájeha ahte guovddáš lea leamaš mielde ovddideamen ja čađaheamen prošeavttaid guovddáža ulbmiliid ja mandáhta siskkobealde.

source: Videre har senteret også ivaretatt mer forvatningsmessige og administrative oppgaver.
sme: Guovddáš lea ásahan alcces ovttasbargooktavuođaid ja fierpmádagaid relevánta fága- ja dutkanbirrasiiguin.

source: Innenfor de tids- og ressursrammer man har hatt til rådighet, har senteret hatt et høyt aktivitetsnivå.
sme: Daid áige- ja resursarámmaid siskkobealde mat leat leamaš guovddážis, lea leamaš alla aktivitehtadássi.

source: Arbeids- og inkluderingsdepartementet tildeler midler til senteret over kap. 684, post 01.
sme: Bargo- ja searvadahttindepartemeanta juolluda ruđaid guovddážii kap. 684, poastta 01 bokte.

source: Fram til og med budsjettåret 2007 ble det også gitt midler til senteret over Utenriksdepartementets og Landbruks- og matdepartementets budsjetter.
sme: Gitta bušeahttajagi 2007 rádjái leat maid leamaš juolluduvvon ruđat guovddážii Olgoriikadepartemeantta ja Eanandoallo- ja biebmodepartemeantta bušeah-taid bokte.

source: 1.5.4 Strategier og tiltak
sme: 1.5.4 Strategiijat ja doaibmabijut

source: Regjeringen vil
sme: Ráđđehus áigu

source: bidra til lettere samordning av grenseoverskridende tiltak og fellesprosjekter som berører samene spesielt
sme: leat veahkkin dagaheame álkibun ovttastahttit rádjerasttideaddji doaimmaid ja oktasaš pro-šeavttaid mat gusket sápmelaččaide erenoamážit

source: legge til rette for at samiske fag- og forsk ­ningsmiljøer i Finland, Norge, Sverige og Russland har gode vilkår for arbeidet med felles forsk ­ningsstrategier og standarder
sme: láhčit dili nu ahte sámi fága- ja dutkanbirrasiin Suomas, Norggas, Ruoŧas ja Ruoššas leat buorit eavttut go galget bargat oktasaš dutkanstrategiijaiguin ja standárddaiguin

source: bidra til økt kontakt og samarbeid mellom reindriftsnæringen og reindriftsmyndighetene i Norge, Sverige og Finland
sme: leat mielde ráhkadeame eambbo oktavuođa ja ovttasbarggu gaskal boazodoalu ja Norgga, Ruoŧa ja Suoma boazodoalloeiseválddiid

source: bidra til å sikre gode vilkår for Samisk parlamentarisk råds virksomhet
sme: leat mielde sihkkarastime buriid eavttuid Sámi parlamentáralaš ráđi doibmii

source: vektlegge et videre arbeid med sikte på en nordisk samekonvensjon
sme: deattuhit ovddosguvlui barggu go lea sáhka davviriikkalaš sámekonvenšuvnnas

source: involvere Sametinget og urfolksrepresentanter til et nært samarbeid i nordområdespørsmål og i utviklingen av nasjonale tilpasningsstrategier
sme: bovdet Sámedikki ja álgoálbmotovddasted ­djiid lagaš ovttasbargui davviguovloáššiin ja nationála heivehanstrategiijaid ráhkadeamis

source: bidra til at det utvikles felles urfolksstandarder for økonomisk virksomhet i nordområdene
sme: leat fárus das ahte ráhkaduvvoše oktasaš álgoálbmotstandárddat davviguovlluid ekono ­malaš doaimmain

source: legge til rette for økt folk til folk-samarbeid og satse på økt kultursamarbeid med Russland
sme: láhčit dili nu ahte šattašii eambbo álbmogis-álbmogii-ovttasbargu ja bargat dan ala ahte lasihit kulturovttasbarggu Ruoššain

source: videreføre 1 mill. kroner i 2008 til Barentssekretariatet for multilaterale tiltak og prosjekter på barne- og ungdomsområdet.
sme: ain doalahit 1 milj. ruvnno juolludeami jagi 2008 Barentsčállingoddái máŋggariikkagaskasaš doaimmaide ja prošeavttaide mánáid- ja nuoraidsuorggis.

source: Målgruppen er barn og ungdom fra de 13 regionene og urbefolkningene i Barentsregionen.
sme: Ulbmiljoavku leat mánát ja nuorat dan 13 regiuvnnas ja álgoálbmogis Barentsguovllus

source: bidra til å styrke nettverket mellom sameradioene i nordområdene og støtte etablering av en felles radiokanal når det digitale sendernettet er ferdig utbygd i de nordiske landene
sme: leat fárus nanneme fierpmádaga davviguovl ­­luid sámeradioid gaskkas ja doarjut oktasaš radiokanála ásaheami go digitála sádden ­neahtta lea gárvvistuvvon davviriikkain

source: i nært samarbeid med aktuelle samiske institusjoner og organisasjoner, bidra til utvikling og gjennomføring av konkrete prosjekter og tiltak som bidrar til kunnskaps- og kompetanseutvikling i nordområdene, herunder innenfor Arktisk råd og i prosjektsamarbeidet med Nordvest-Russland
sme: lagaš ovttasbarggus sámi ásahusaiguin ja organisašuvnnaiguin leat fárus ovddideame ja čađaheame konkrehta prošeavttaid ja doaimmaid mat dagahit máhtto- ja gelbbolašvuođaovdánahttima davviguovlluin, dakkáriin mat leat árktalaš ráđi vuolde ja oassálastit prošeaktaovttasbargui Davvioarje-Ruoššain

source: følge opp arbeidet med sikte på ytterligere lettelser for grensepassering i nord med russiske myndigheter
sme: čuovvolit dan barggu ahte álkidahttit rájiid rasttideami davvin ovttas Ruošša eiseválddiiguin

source: vurdere muligheter og rammer for næringsutvikling i samiske områder
sme: geahčadit ealáhusovdáneami vejolašvuođaid ja rámmaid sámi guovlluin

source: bidra til oppbygging av kapasitet ved de samiske institusjoner innen urfolksrelatert forsk ­ning
sme: leat fárus ceggeme kapasitehta sámi ásahusain go lea sáhka álgoálbmogiidda guoskevaš dutkamis

source: bidra til en videreutvikling av Arktisk Universitet
sme: leat fárus viidáseappot ovddideame árktalaš Universitehta

source: arbeide for at urfolks kunnskap og observasjoner får en sentral plass i oppfølgingen av klimarapporten (ACIA) til Arktisk råd
sme: álgoálbmogiid máhtu ja áicamiid bidjat eambbo guovddážii go árktalaš ráđi dálkká dat ­raportta (ACIA) galget čuovvolit

source: prioritere videre kunnskapsoppbygging om klimaendringer, konsekvenser og tilpasninger for urfolks levesett i samarbeid med andre land i nord.
sme: vuoruhit viidáseappot máhttohuksema dálkkádatrievdademiin, dain váikkuhusain ja álgoál ­bmogiid eallinvuogi heivehemiin ovttasráđiid eará davviriikkaiguin

source: I budsjettvedtaket for 2008 vedtok Sametinget at Samisk utviklingsfond opphører.
sme: Bušahttamearrádusas 2008 hárrái mearridii Sámediggi ahte Sámi ovdánahttinfoanda heaittihuvvo.

source: Ordningen kalles nå søkerbaserte tilskudd for næringsutvikling.
sme: Dat ortnet gohčoduvvo dál ohcciide vuođđuduvvon ealáhusovdáneami doarjjan.

source: Det geografiske virkeområdet er som før.
sme: Geográfalaš doaibmaguovlu lea seammá go ovdal.
